/* Barcode title */
"Barcode" = "Barcode";

/* Decode title */
"Decode" = "Decode";

/* DataMatrix Barcode title */
"DataMatrix Barcode" = "DataMatrix Barcode";

/* QR Barcode title */
"QR Barcode" = "QR Barcode";

/* Copyright title */
"Copyright" = "Copyright";

"Cancel" = "Cancel";

"DataMatrix" = "DataMatrix";
"QR Code" = "QR Code";
